[
    {
        "url": "https://www.asahi.com/articles/ASQBJ6WJKQBJUTIL018.html",
        "title": "池袋「サンシャイン60」の58階で100人が乱闘　準暴力団か：朝日新聞デジタル",
        "tweets": [
            [
                "「現場となった58階の飲食店は夜景が楽しめるフランス料理店」「乱闘していたのは、暴力団に属さないものの集団的・常習的に犯罪行為を行う「準暴力団」に位置づけられたグループの関係者とみられる」 :朝日新聞",
                "1582364319626297344"
            ],
            [
                "怖いね。日本じゃないみたいなニュース。",
                "1581857059779158016"
            ],
            [
                "愚連隊という日本語を復活するべきでは。",
                "1581809216242655233"
            ],
            [
                "やれやれ。→「1階から58階につながるエレベーター…1機の内部には血液とみられる赤いしみのついた布やビール瓶が残されていた」 #マネジメント 《ニュース》|朝日新聞",
                "1581798397337489408"
            ],
            [
                "vシネマ系にしろヤンキー系でもそんなシーンは見たことないなぁ。見てないだけかもしれないけど。",
                "1581764295032852481"
            ],
            [
                "いろいろビックリだけど、お代と壊した物の弁償はされたのか気になる・・。空手の師範たちとスナック行って乱闘になったの思い出したけど、100人とは😱",
                "1581760775680831488"
            ],
            [
                "「この店で飲食していた団体客1組約100人が突然殴り合いを始めたという。」居酒屋みたいなとこかと思ったらフランス料理店らしい🙄>",
                "1581754396027006976"
            ],
            [
                "「ディナーのコースは1人約7千~約2万円」というフランス料理店を準暴力団が貸し切りした上に100人で乱闘とは…窓から落とされちゃう人までは出なくてよかった…くらいな話かな❓#サンシャイン60#準暴力団:朝日新聞",
                "1581723543313661953"
            ],
            [
                "一人7000から8000円の店でそれやられると一般人店選びに困る /",
                "1581683270609408000"
            ],
            [
                "どうせフィンガーボールについて飲み物か洗う用かで論戦になったとかだろ",
                "1581665839677591552"
            ],
            [
                "「夜景が楽しめるフランス料理店」「ディナーのコースは1人約7千~約2万円」で、準暴力団が百人で乱闘……いやはや",
                "1581661248919592961"
            ],
            [
                "香ばし過ぎる。この規模の乱闘で死傷者出てないなら平和的と言って良いのか🙄",
                "1581659278943080449"
            ]
        ]
    },
    {
        "url": "https://www.asahi.com/articles/ASQ806WCBQ80PTIL01S.html",
        "title": "「アバター中傷は名誉毀損」　Vチューバーの訴え認め情報開示命令：朝日新聞デジタル",
        "tweets": [
            [
                "大阪地裁 画期的判断 #配信配信者はそれぞれキャラ作りしていてそれらへの犯罪行為は当然処罰されていたが…Vチューバー (アニメ絵キャラの配信者)にも人格権を認め名誉毀損が成立するという🆗👍️",
                "1566983089523687425"
            ],
            [
                "例えば芸名・ペンネームで活動している人にその芸名・ペンネームで中傷して「本名で中傷してないから許される」なんて言い訳通用しないじゃんよ",
                "1566600535519936512"
            ],
            [
                "今年はどこも年明けからこの件動いてたからな。今後さらに追求姿勢だし割とマジにやらかしてたやつ震えるぞ。",
                "1565941186111901696"
            ],
            [
                "これなー、結局被害者が動かないといけないわけだし、殴り得であるって蛮族国家である証明でしかないのよね",
                "1565666860263018496"
            ],
            [
                "アバターに対する本人の評価が大きく影響するんじゃない?「中に人などいない」とか、汎用のアバターだってあるんだからなんとも言い難い。そもそもどこに向けても誹謗中傷はダメ!",
                "1565649974758498304"
            ],
            [
                "メタバースとかの仮想現実が現実社会として入り込んできてる感じがすごいしてるけど、こういったの、国境越えてた時どうしていくんだろ…仮想現実内で裁判所とか出来そうだな…",
                "1565623893976825857"
            ],
            [
                "デザインした人じゃなく中の人にゃんでしゅね服は着る人によって評価変わるからデザイナーがこれを言っても棄却されるのかにゃ?オタクのチェック柄中傷で勝てる時代って事にゃ?",
                "1565613939832287233"
            ],
            [
                "分かりやすくいうと、『Vチューバーの訴えが認められ、いちゃもん書き込んだ豚どもの名前・住所が知られる結果に。』⇨法廷への招待状・慰謝料請求不可避。ざ ま あ 見 ろ w",
                "1565611229694939136"
            ],
            [
                "そもそも「アバターに言ってるんだからセーフ」が無理筋って話で、そらそうよ、という感想。",
                "1565608017202417665"
            ],
            [
                "デジタル上の分身「アバター」への中傷は、アバターを使う本人への名誉毀損か否か、を中心に争われた訴訟の判決が出たそうです。🔽",
                "1565604647477227521"
            ]
        ]
    },
    {
        "url": "https://www.yomiuri.co.jp/national/20221010-OYT1T50114",
        "title": "「セルフレジ」で万引き横行「ミスか故意か見極め難しい」…手元・顔を撮影する対策も : 読売新聞オンライン",
        "tweets": [
            [
                "セルフレジはよく利用するけど、その気になれば会計ごまかせそうなので、どうやって対策してるのかずっと疑問だった。しかしまさか何の対策もしてなかったとは。",
                "1582905952889868288"
            ],
            [
                "田舎でよくある農作物の無人販売で昔からいくらでもある問題じゃないの?逆に現代で大した対策もせずに実施してるのが不思議やわ。",
                "1581941317231607808"
            ],
            [
                "重さでエラーになるレジあるよね?多少重量あるもの2つ持ってピッ、ピッ、ってやろうとしたらエラーになるんだと思ってた。システム的な対処ができていないならめちゃ増えそうwww会計だけ別のシステムが最適な気がする。",
                "1581871207825125376"
            ],
            [
                "自社内の業務効率化すらマトモに出来ない企業が大半なのに、知識も技術もバラバラな不特定多数の万人が問題なく扱えるレベルのツールなんてそんな簡単に作れるとは思えん。(´･ω･`)",
                "1581072996956897280"
            ],
            [
                "世界一の民度とは何だったのか自称だしな",
                "1580896618831761409"
            ],
            [
                "例に出てる3件のうち2件が公務員…。不起訴だけど懲戒免職というのも謎ですね🙄日本のモラルは結局人の目でしか無いのかね。",
                "1580684774485938176"
            ],
            [
                "顔撮るのと万引き対策が脳内でむすびつかないのでおむすび食べよう。",
                "1579973433617571841"
            ],
            [
                "ミスに見せる技とかあるんだろうな",
                "1579970011783102464"
            ],
            [
                "今更悩んでいると言われても、導入時に従業員の多くは心配したはずだ。それでも「人件費が…」と言った上の言葉をワタシは忘れていない。こんな事は起こって当たり前だったのだ。",
                "1579959050556493824"
            ],
            [
                "セルフレジのスーパー、避けるようになったわ。レジの方と、一言二言でも言葉を交わすそれは人が生きていく上で大事な何かだ、と思うから。",
                "1579902151958331392"
            ],
            [
                "これ、あまりの物価高で万引きするほど生活に苦しい人が増えたことも一因では?(読売はそういう話には持っていかないだろうが…)\"客のマナー\"とか、ふざけるなと言いたい。こんなに気を遣ってたった一度でもミスしたら犯罪者扱いされるなら、絶対にAmazonの方がマシ。",
                "1579868982148231174"
            ],
            [
                "万引きされるペースが有人レジのパートの時給上回ったら、銭勘定レベルの「効率性」すらなくなるな。これ。",
                "1579863819714985985"
            ],
            [
                "マイバッグ推進したら万引きが増えて、セルフレジが増えても万引きが増えるって、さすが副総理が「民度の高い」って宣う国の民度はひと味違うな。",
                "1579853682249990157"
            ],
            [
                "他人を見たら泥棒と思えセルフレジなんて窃盗の温床になるに決まってるよなぁ",
                "1579831661843607552"
            ],
            [
                "自分も1回見た事が有るな…多分想像以上に行われてる気がする。結局その分はまじめに会計する人が負担するような事にならないよう願う。",
                "1579781706001027072"
            ]
        ]
    },
    {
        "url": "https://www.asahi.com/articles/ASQBF7WMYQBFUTPB003.html",
        "title": "スプリンクラー作動でオーケストラの楽器ずぶぬれ 被害額は数億円か：朝日新聞デジタル",
        "tweets": [
            [
                "これは手動らしいけど、自動の誤認識はあり得るだろうし、火事になったらスプリンクラー使うだろうし、そういうときは弁償とかあるのかな。「静岡県裾野市の市民文化センター大ホール」:朝日新聞",
                "1582689992198873089"
            ],
            [
                "数億じゃ済まないんじゃないの。市の財政がやばいらしいから、補填したら財政再建団体転落かもね。つーか、静岡県の自治体なのにスタインウェイかよ。ヤマハや河合でいいだろ",
                "1581696300428726272"
            ],
            [
                "さすがに公演は中止になったのかな。",
                "1581602109765865473"
            ],
            [
                "そりゃ市が補償しろよなあ相方半殺しにされてんだからさあ",
                "1581556479488065537"
            ],
            [
                "えぇぇ、おつらいよコレ。楽器………",
                "1581475497707417600"
            ],
            [
                "楽器は一点物のものもあるからこれは怖すぎる",
                "1581454714352246784"
            ],
            [
                "さ い あ くなんてひと言では済ませられぬ大損害!楽器は金額だけじゃない、新品には無い付加価値がめちゃめちゃあるんやからねっっっ↓↓↓",
                "1581179528822464513"
            ],
            [
                "楽器いくらすると思ってるのよ三桁×100で一億とかなるじゃん検討とか大丈夫?",
                "1581159416979918848"
            ],
            [
                "うわっ、さすがにこれはなあ・・・裾野はお金あるんだからしっかりしないと",
                "1581133841950859269"
            ],
            [
                "身近な人が音楽で生計を立てているから、楽器の金額の高さや演奏者にとっての大切さはわかる。これは辛いな…",
                "1581128585615548417"
            ],
            [
                "金額やべぇよ。。。((((;ﾟДﾟ))))ｶﾞｸｶﾞｸﾌﾞﾙﾌﾞﾙ",
                "1581117844255039489"
            ],
            [
                "うわぁ、シンフォニエッタ静岡えらい被害や!!",
                "1581113852929855490"
            ],
            [
                "これ怖いからちゃんと原因究明してくれ",
                "1581111671694954496"
            ]
        ]
    },
    {
        "url": "https://www.asahi.com/articles/ASQ9W6S34Q9WPLFA00G.html",
        "title": "京都の「イノダコーヒ」が投資ファンドに株式譲渡　後継者不在のため：朝日新聞デジタル",
        "tweets": [
            [
                "と思ってたら、イノダまで!でも、なくならないでまだよかったね。",
                "1575727045556174849"
            ],
            [
                "いのさんのライブで磔磔行った時に入ってみたけどご老人だらけで場違いすぎていたたまれなくなって5秒で出た喫茶店や、ほんでよう考えたらコーヒー飲めん老舗が場違いすぎて全く合わねえおばさん42歳老場違いおば42",
                "1575699944853610496"
            ],
            [
                "イノダコーヒー、学生時代にはお世話になった。無事事業が継承されるようで何より。",
                "1575558053511823360"
            ],
            [
                "イノダ、どっしりとしたドイツ菓子のケーキと濃いコーヒーが美味いのだけど、あれよあれよと値上げして今ではケーキセット1150円なので貧乏人としては気軽に味わえない",
                "1575072070668812288"
            ],
            [
                "あらら…「イノダコーヒ」さん、驚いた💦",
                "1574988714409086976"
            ],
            [
                "かつてコメダ珈琲もそうだったから、同じようになるかもね、、、",
                "1574963208699248640"
            ],
            [
                "私にとってのイノダコーヒといえば高田渡の「コーヒーブルース」です。京都への辞令の際にも真っ先にメロディが浮かびました。「三条へ行かなくちゃ♫」 #イノダコーヒ #京都",
                "1574955713331613696"
            ],
            [
                "これは、関西人にとっては、超ショッキング。なかなか、後継者って見つからないんだね。なんとか、残してくれると「いいのだ」けど。ってシャレてる場合じゃない。😥#cafe #kyoto >",
                "1574953952021716992"
            ],
            [
                "後継者いないの?なんか、さみしい。",
                "1574941249907265536"
            ],
            [
                "イノダコーヒーが逝くってマジか…。引き受けた投資ファンドさんが同じような業態で続けてくれたらいいんだが。",
                "1574931545856495617"
            ],
            [
                "寂しい…。イノダのモーニングは最高なんだのに。",
                "1574906167398371329"
            ],
            [
                "今朝のコーヒーはイノダコーヒでした。",
                "1574870096962457601"
            ],
            [
                "最初からお砂糖の入った甘いコーヒー、普段は真っ黒愛飲も疲弊した折の一杯に救われておりました。変わらぬ味を切に願います。",
                "1574834365925769216"
            ]
        ]
    },
    {
        "url": "https://www.yomiuri.co.jp/economy/20220830-OYT1T50237/",
        "title": "日産「マーチ」４０年の歴史に幕…国内販売終了、電動車に投資集中 : 読売新聞オンライン",
        "tweets": [
            [
                "まだ残ってたのか?でもちょっとさみしいね。",
                "1565137656111337472"
            ],
            [
                "日本のメーカーはブランドを築くのが下手だね。新しいものを新しい名前で出したがる。飽きっぽいのかなあ。",
                "1565114210803073025"
            ],
            [
                "わーーーマジかーーー結構ショックでかいなぁ〜!何気に小回り効いて運転しやすかったんよなこいつ",
                "1564983243216039936"
            ],
            [
                "K13マーチは手を抜きすぎの外見で売れなかったのだろう。K14マイクラを今からでも売るんだ!>",
                "1564982179263787009"
            ],
            [
                "»  安価な大衆車を望む声を真に受けて安物化すると見向きもされなくなるんだよ",
                "1564942584807837696"
            ],
            [
                "「マッチのマーチが街にマッチする」というCMを未だに覚えてる(笑)",
                "1564895950317174784"
            ],
            [
                "同じタイ生産でもニコンのデジタルカメラはカメ爺がこぞって買っているのにな。",
                "1564879548231327745"
            ],
            [
                ": 読売新聞…8月末に日本向けの生産を終え、40年の歴史に幕を下ろす……海外の一部では「マイクラ」としてマーチの販売を続ける…",
                "1564855184316309504"
            ],
            [
                "日産「マーチ」40年の歴史に幕…国内販売終了電動車に投資集中 :",
                "1564828205877383170"
            ],
            [
                "わたしは3代目に乗ってたけどこれが1番可愛いよね~☺️✨✨ありがとうございました! \"\"",
                "1564825432998182912"
            ],
            [
                "軽自動車のクオリティが年々普通車に迫るようになってきて、リッターカーが売れづらくなってきてる部分はあると思うパッソも販売台数落としてるし",
                "1564822819237953537"
            ],
            [
                "そもそも日産の存在感が薄れてるけど市場戦略としては、日本は市場として最早小さいし縮む一方だから日本向けにものを考えなくなるのも致し方無い",
                "1564822137751601152"
            ],
            [
                "あー😩、三菱からミラージュでも引っ張ってくりゃいいのに",
                "1564821030140809216"
            ],
            [
                "日産のコンパクトカーと言えばやっぱりマーチなのよね🤔確かにノートは良い車だと思うけど個人的にはマーチなのよ歴史ある偉大な名前が消えるのは寂しいわ",
                "1564816072343441408"
            ],
            [
                "現行マーチ、本当に見かけないからなぁ。売れていなければそうなるか。",
                "1564816019574890496"
            ]
        ]
    },
    {
        "url": "https://www.nikkei.com/article/DGXZQOGN05CG20V00C22A8000000/",
        "title": "Amazon、「ルンバ」のアイロボット買収　2300億円: 日本経済新聞",
        "tweets": [
            [
                "アイロボットがアマゾンに買収された、、だと?",
                "1556133240104054784"
            ],
            [
                "ルンバのセンサーで家の中を把握されて、レコメンドされ出すのかな。若しくは配送ロボの方向??",
                "1555770180118007808"
            ],
            [
                "ルンバは高齢者にも認知されたデバイスなので、介護用のIotデバイスとしても期待したいですね。 買い物、見守りカメラ、鍵の開閉、掃除 と もうAmazonだけで介護できそうな感じになってきたw",
                "1555757465261580289"
            ],
            [
                "ルンバが街を走って掃除しながらAmazonの荷物を配達してくれるんだな、きっと。",
                "1555680891719913473"
            ],
            [
                "朝起きてびっくり。親和性ありそう。",
                "1555645765657444352"
            ],
            [
                "ジャパネットあたりに衝撃が走る報せだなぁ。。",
                "1555611230865604609"
            ],
            [
                "ルンバがAmazonに買収されるとは。 Amazon Echoで制御できるようになったりするのだろうか。",
                "1555584494404763648"
            ],
            [
                "えええ… アマゾン社がアイロボット買収かぁ🙁せっかくルンバの買い替えを検討していたのに、アマゾン社にデータを取られない方針のライフスタイルだから新品のルンバはもう買えないな。掃除機ならこれからはダイソンかね🤔",
                "1555581022275866626"
            ],
            [
                "ルンバにアレクサ搭載したら面白いな。お前の体そんな形だったのかってなりそう",
                "1555575435865751557"
            ],
            [
                "アイロボットの22年4~6月期決算は、純利益が約4340万ドルの赤字(前年同期は270万ドルの赤字)だった。売上高は2億5530万ドルと前年同期比で30%減った。 via 日経電子版",
                "1555571891607588864"
            ],
            [
                "Amazonが何か手を加えるのか期待",
                "1555571416409739265"
            ],
            [
                "リングとルンバで家の中丸見え〜👀",
                "1555568916314857472"
            ],
            [
                "Amazonがアイロボット買収するのか",
                "1555564627202699264"
            ],
            [
                "ルンバで得られる間取り情報と在宅情報なんてターゲット広告の最高の情報やし、製品自体にもアルゴリズム改善やアレクサ接続で圧倒的に価値向上できるし、買収先の選定がうますぎる……",
                "1555560924844806144"
            ]
        ]
    },
    {
        "url": "https://www.yomiuri.co.jp/national/20220826-OYT1T50229/",
        "title": "すし職人が電車内で包丁落とし、驚いた乗客が非常用ドア開ける…緊急停止の騒ぎに : 読売新聞オンライン",
        "tweets": [
            [
                "『深見夫人の死』の冒頭みたい。乗客の寿司職人が座席で寝込んでいた際、持っていた巾着袋から包丁が落ちた。これを見て驚いた乗客が「非常用ドアコック」を使ってドアを開けたため、電車が緊急停車。ツイッター上には「刃物を持った人がいる」などの投稿が相次いだ。",
                "1563761830857969664"
            ],
            [
                "寿司職人なら一目で寿司職人とわかる服を着ろよ。それがまなーっえてもんだろ!",
                "1563399857737310208"
            ],
            [
                "ま、非常ドア開けた側はしゃーない。すし職人がもっとちゃんと運べや。案件。てかすぐ出せるようになってたら銃刀法違反じゃないっけ?",
                "1563355427122819072"
            ],
            [
                "木曜日のちむどんどんで矢作さんが自分の包丁を落としたときを思い出した。 #ちむどんどん #矢作さん",
                "1563347132702425094"
            ],
            [
                "これは乗客が騒いでも仕方ない罠:",
                "1563321786531717120"
            ],
            [
                "仕方ない。本人は寝込んでたというから私ならSOSボタン押すぐらいかな。私は車内でチャック全開でピストルが見えちゃってる酔っぱらいを見たことはある。",
                "1563303431183273985"
            ],
            [
                "すし職人が電車内で包丁落として穴守稲荷駅で緊急停止。命名「稲荷寿司事件」",
                "1563301814413299717"
            ],
            [
                "うーんさすがにケースにきちんと入れるべきでは",
                "1563301141957726210"
            ],
            [
                "大切な道具なのに、ずいぶんとぞんざいな扱いをしているんだな。言っちゃ悪いが、そいつは職人なんかではない。",
                "1563297560453713926"
            ],
            [
                "一応正しく梱包していれば包丁持ち込みOKみたいだけど、寝てたくらいで巾着袋から落ちるような状況じゃ裸で持ってるのと同じだからこれは寿司職人がダメでしょ。",
                "1563287041802407936"
            ],
            [
                "家から遠いとこで包丁買ったら帰宅するまで緊張しない?「もし職質されたらアウトだな」とかw RT",
                "1563283561708683273"
            ],
            [
                "こんなご時世だし、しかも職人さんの年齢考えると世の中に絶望して…っていう犯行パターンもあるかもだしコレは止まっても仕方ない。",
                "1563280982198718464"
            ],
            [
                "仕事柄包丁を持ち歩く人は自分を守る為にも、決して刃が人に見えないよう工夫したほうがええな。自分や人を守る為に即殴りかかるヒーロータイプがおるかもしれんで。",
                "1563265389156438017"
            ],
            [
                "危険物は落とさないようにお願いします。ドアコック開けちゃうのも 実はどうかと思ってはいる。",
                "1563263425094258690"
            ]
        ]
    },
    {
        "url": "https://www.asahi.com/articles/ASQBL55HHQBLPLZB00D.html",
        "title": "400年前に置き忘れ？大工道具の「ノミ」発見　国宝の大徳寺方丈：朝日新聞デジタル",
        "tweets": [
            [
                "この記事からバナナの歯磨き粉がトレンド入りしてるらしいの草",
                "1582633799958990848"
            ],
            [
                "「職人にとって高価で大切なノミを、なぜ、この場所に置き忘れたのかは分からない」ノミが発見された事のみを伝えつつも 400年前の大工の存在に思いを馳せさせてくれる良文の良記事",
                "1582608743459454976"
            ],
            [
                "この一文に痺れる>発見場所の近くにある刃痕に刃先を合わせると、幅がぴたりと合ったという。",
                "1582606477641908224"
            ],
            [
                "#発見場所の近くにある刃痕に刃先を合わせると、幅がぴたりと合ったという。",
                "1582601802070994945"
            ],
            [
                "攻殻にあったな、そんな話タチコマの生みの親だっけ?",
                "1582601761889849346"
            ],
            [
                ">発見されたノミの全長は23センチ、刃幅は17ミリ。片刃が主流の現在では珍しい両刃の形式で発見場所の近くにある刃痕に刃先を合わせると、幅がぴたりと合ったという。",
                "1582592538921164800"
            ],
            [
                "こういう話は好き。珍しく記事も秀逸。",
                "1582580728427995136"
            ],
            [
                "大工さん わざと忘れたのかな~なんて思ったりて😌",
                "1582576289470304256"
            ],
            [
                "大工さん痛恨のミス。20年前にフリーになった時に用意したハサミとカッター、カッターマットに50センチ定規はいまも使ってる。カッター置き忘れると必死で探すw",
                "1582570946384498688"
            ],
            [
                "ノミの持ち主さん、いまごろあの世でしたり顔してんだろうな~やっと見つけやがったか、てやんでぃと",
                "1582564543439335424"
            ],
            [
                "これ、一般住宅にも発生してる。道具を置いて、壁を作った後に気がついて、回収出来ないとか(作業を複数人で行う為)壁壊す方が、コストが高いので放置。コレとは違うと思いますが",
                "1582562010562461697"
            ],
            [
                "「発見場所の近くにある刃痕に刃先を合わせると、幅がぴたりと合ったという。」",
                "1582558007871041536"
            ],
            [
                "意図的なノミの置き忘れなら大工の執着心が伺われる ノミに所有者が分かる手掛かりが有れば良いと思う",
                "1582555061082763265"
            ]
        ]
    },
    {
        "url": "https://www.asahi.com/articles/ASQ9N6TRMQ9NULFA01Z.html",
        "title": "ファミマ、プラ製フォーク提供を原則廃止へ　希望者には代わりに竹箸：朝日新聞デジタル",
        "tweets": [
            [
                "海外客ってどうやって見分けるの?独断と偏見?本人に聞くの?ご出身はどちらですか?って。→「フォークを希望する障害者や子ども、海外客らには、これまで通り無料でフォークを提供する。」",
                "1572836918307745793"
            ],
            [
                "古式に則って手で喰えばいいのかな",
                "1572829566175170560"
            ],
            [
                "こうして、日本も韓国みたいにケーキをお箸で食べる国になっていくのか。➡️",
                "1572790300069740546"
            ],
            [
                "属性によって提供するしないが分かれるスタンス /",
                "1572618886352338945"
            ],
            [
                "ふと思ったのだが、日本人ってスプーンと箸あれば、フォーク要らないよね?:",
                "1572601923760697344"
            ],
            [
                "昼休みにコンビニ行ったら、パスタも箸で食べるしかないのか、、、",
                "1572595614789300226"
            ],
            [
                "個人的な舌の感覚では、お気に入りのマイフォークで食べた方が美味しいとは思う。/",
                "1572575779577536512"
            ],
            [
                "海外客には提供するってのと、竹箸にしたところで箸の包装がプラやんってのがモヤる。やる意味あるの?",
                "1572565561237966849"
            ],
            [
                "目的がプラ削減なら有料化で良いのでは?希望しても貰えないのはちょっと…",
                "1572564194729529346"
            ],
            [
                "ほっともっとの木のスプーン、カレー食いにくいからファミマはプラスプーン継続なのはありがたい。",
                "1572515150422482946"
            ],
            [
                "希望する外国人にあげるなら希望する日本人にもくれよ。アジア人のふりしたら貰えます?",
                "1572498166267908097"
            ],
            [
                "いや、箸はフォークの代わりにはならんだろ……",
                "1572493240217247747"
            ],
            [
                "竹箸の包装はプラスチックという違和感。この変な取り組みは無駄でした、といつ方向転換されるだろう。 RT",
                "1572484378923782145"
            ],
            [
                "なんていうか、バカよなぁって感想紙製ストローよりはマシかな?",
                "1572474067781029890"
            ],
            [
                "いや、これって逆に竹が少なくなるだけじゃない?竹いっぱいあればいいけどそうじゃないはず。",
                "1572473135722790914"
            ]
        ]
    },
    {
        "url": "https://www.nikkei.com/article/DGXZQOGN151CE0V10C22A9000000/",
        "title": "パタゴニア創業者、全株を環境NPOに寄付　4300億円: 日本経済新聞",
        "tweets": [
            [
                "見出しの付け方で、印象様変わり日経新聞:パタゴニア創業者、保有株式すべてを環境NPOなどに寄付",
                "1570617576312705025"
            ],
            [
                "アウトドア用品大手、米パタゴニアの創業者であるイボン・シュイナード氏(83)は14日、本人と家族で保有していた同社の発行済み株式のすべてを環境NPOなどに寄付したことを明らかにしました。米ニューヨーク・タイムズによると約に相当するとのことです。",
                "1570463138864308225"
            ],
            [
                "色々言われたりもするけど 素晴らしい理念 世の富豪達も少しは見習って",
                "1570385845353586689"
            ],
            [
                "桁が違う。パタゴニアって非上場だったんだ。恩恵受けた人はこれからずっとパタゴニア買い続けるだろうな/:",
                "1570368242946048002"
            ],
            [
                "イボンシュイナードの終活でしょうか。。83歳なのか。",
                "1570332307801903105"
            ],
            [
                "すごい。アメリカ人ってこういう意識の人が日本人よりはるかに多いんじゃない。",
                "1570319785204002817"
            ],
            [
                "『既存の事業承継の枠組みでは不十分とみて、この分野の専門家を交えてNPOと信託を組み合わせた「私逹なりの方法」を生み出したとしている。書簡には「地球が唯一の株主になった」と記し、:",
                "1570314754685796353"
            ],
            [
                "財団作らなかったの偉いというか凄いね",
                "1570290455635718144"
            ],
            [
                "パタゴニアの創業者、イヴォン・シュイナードさんの著書『社員をサーフィンに行かせよう』を読んで、「くうぅ、理念が素晴らしいぜ...☆」ってファンになったところへこのニュース。地球環境を守るという理念のもと、すべきことをする。強い理念があれば判断はブレない。",
                "1570267592249724930"
            ],
            [
                "環境NPO Holdfast Collectiveと、創業家の関係が気になる。自分でつくったNPO に資産移してるだけとか、たまに聞く。",
                "1570256613675769858"
            ]
        ]
    }
]